import React from "react"
import Layout from "../components/layout"
import SEO from "../components/seo"
import Image from "../components/image"
import PostTop from "../components/PostTop"
import { Link } from "gatsby"
import Posts from "./Posts"

const Post005= () => (
    <Layout>
      <PostTop
      postDate="2020/6/5"
      postTitle="【実体験】任意整理して今すぐ催促を止めましょう。実体験を元に任意整理について説明します。"
      filename="sugi1.jpg"
      alt="ブラック必見いますぐ催促を止めよう"
      />
      <div className="post">
        <h2>1.こんな人にオススメ</h2>
        <ul>
          <li>金融ブラックで現在借金延滞中の方</li>
          <li>毎日のように電話がかかってきておかしくなりそう</li>
          <p>消費者金融の取り立ては、あなたがお金を返すまで終わりません。</p>
          <li>職場にも電話がかかってこないか心配</li>
          <p>借金する際には、基本的には会社の電話番号が必要だったはずです。ほぼ１００％延滞を続けると会社に電話がかかってきます。</p>
        </ul>
<h2>2.催促をいますぐ止めれる方
</h2>
  <ul>
    <li>どんな人でもいますぐ催促を止めることができます</li>
    <p>毎日の電話、職場への電話によってあなたの精神は日に日に蝕まれていきます。一刻も早く催促を止めましょう。</p>
  </ul>
<h2>3.借金の催促が来るようになったら、すぐに弁護士に相談しましょう。</h2>
<p>まず、借金の催促についての補足情報について、体験談を交えて紹介いたします。</p>
<h3>まずブラックリストについて</h3>
<p>現在、借金の返済が１ヶ月以上遅れている方はもうほとんどの確率でブラックリストにのります。</p>
<p>そうすると、消費者金融やクレジットカード業者は取り立て専門の業者にあなたの情報を渡します。</p>
<p>そうなってしまえば、毎日取り立て専門の業者からあなたの元へ催促の電話が来るようになります。</p>
<h3>ブラックリストになってから、催促がくる範囲について</h3>
<p>一度、消費者金融が取り立てを始めると、催促の範囲はあなた個人だけでなくお勤め先の会社、自宅への訪問とあらゆる手を使って借金を取り立てます。</p>
<p>昔と違って、いきなり家に進入し取り立てるなんてことはないですが、あなたが思っている想像の１０倍以上消費者金融からの取り立ては厳しいです</p>
<h3>借金催促は会社に波及します</h3>
<p>まず手始めに催促は会社への電話に発展します。</p>
<p>きっと、あなたは借金をする際に、会社の住所や電話番号を登録したことでしょう。</p>
<p>そうすると、ほぼ間違いなくあなたの会社に催促の電話が届きます。</p>
<p>そうなったら、会社から呼び出され、上司からお叱りを受けることになるでしょう。会社からの評価も下がってしまうし、周りに噂が回って会社での居場所がなくなることもあるでしょう。</p>
<p>借金取り立ての代行会社は、そういう嫌な催促を行いあなたに借金を返させようとします</p>
<p>もし、すぐに借金を払えるようなら大丈夫ですが、大抵の場合すでに借金の額は膨らみすでにどこから返していいかわからない状況になっていることでしょう。</p>
<h2>借金問題で精神が病んでしまう前にすぐに対処しましょう</h2>
<p>こういった借金問題は実生活にダイレクトに波及し、あなたの心を蝕んでいきます</p>
<h3>あなたの心はこうなっていないですか？</h3>
<Image filename="sugi2.jpg" alt="毎日の催促の電話で心が蝕まれていく"/>
<ul>
  <li>毎日着信音がなるのが怖い</li>
  <p>着信音が聞きたくなくて、常にマナーモードにしている</p>
  <li>知らない電話番号からの着信にでれない</li>
  <li>寝るときも起きてからもお金のことが頭から離れない</li>
  <li>ずっと借金のことを考えていて、どんな時も頭から離れない</li>
</ul>
<p>こうなってしまっている、あなた。もう悩むことはありませんよ。</p>
<p>私自身もそうでした。ほとんどの場合これの原因は催促にあります。</p>
<p>だから、いますぐ催促を止めてしまいましょう</p>
<h2>催促の止め方</h2>
<Image filename="sugi3.jpg" alt="弁護士に借金問題は相談しましょう"/>
<p>借金問題はいますぐ借金問題専門の弁護士に相談しましょう</p>
<p>弁護士と聞いてかたくなる必要はありません。きっと、いや絶対に今のあなたには弁護士が必要です。</p>
<p>今回紹介する弁護士事務所は借金問題のプロです。</p>
<p>あなたがお金がなくて返せないことも理解していますし、借金の催促で精神が病んでいくのも一番理解しています</p>
<p>家族や上司も借金がどれだけ心を蝕むかを理解してくれません。大抵の場合心の無い言葉であしらわれてしまいます。</p>
<p>ただ、弁護士は違います。あなたの１番の理解者となってくれることでしょう</p>
<h2>実際に私が使った弁護士事務所の紹介</h2>
<Image filename="sugi.png" alt="杉山法律事務所"/>
<p>私は現在債務整理中の身ですが、本当に心が病んでいた時にここの法律事務所を利用しました。</p>
<p>今も返し続けていますが、ここを利用して本当によかったと思っています。</p>
<p>今から債務整理についてお話するのですが、先のリンクを貼っておきます</p>
<a href="https://px.a8.net/svt/ejp?a8mat=35UIQO+A07DMI+4AWE+5YZ77">杉山事務所へ</a>
<p>こちらの記事でも債務整理について書いてますが、無料で相談できるのでプロの意見が聞きたい方はぜひ上記リンクから相談してください</p>
<h3>相談時の私の借金状況について</h3>
<p>ここで実際に弁護士事務所に相談した時の私の借金状況についてまとめます</p>
<ul>
  <li>アコム50万円</li>
  <p>延滞３ヶ月以上</p>
  <li>アイフル10万円</li>
  <p>延滞３ヶ月以上</p>
  <li>プロミス40万円</li>
  <p>延滞３ヶ月以上</p>
  <li>その他クレジットカードなど30万円</li>
  <li>家賃50万円</li>
</ul>
<p>総額200万円近い完全な泥沼状態に陥っていました</p>
<p>そのころの私は、中小引越業者に努めており、月収は手取りで30万円くらいだったのですが、もう滞納が続き、どこから返していいかもわからず催促の毎日が続いていました</p>
<p>１日に１０件以上は電話が入り、精神も病んでしまい、無視を続けていたら会社にも連絡が入りました</p>
<p>会社に連絡が入ってからは毎日借金野郎という目で周りから見られる日々が続きました</p>
<p>精神も完全に死んでましたが、ある日ネット広告で目にしたのが借金問題専門弁護士事務所の杉山事務所でした</p>
<p>私は借金の減額とかよりも催促が止まるということに釣られて電話をしました。</p>
<p>そこからの手続きはあっという間でした</p>
<h2>債務整理の種類について</h2>
<p>弁護士事務所に行ってからは、債務整理の種類について教えていただきました</p>
<p>私なりに簡単にまとめると</p>
<h3>債務整理の種類</h3>
<ul>
  <li>任意整理</li>
  <p>裁判所を介さない債務整理の方法、官報にものらず、誰にもばらさず行える。元本のみの返済となり、利息はカットされる。信用情報は５年で回復する。</p>
  <li>個人再生</li>
  <p>裁判所を介す債務整理の方法、官報に掲載される。借金は10分の１になる。信用情報の回復は１０年かかる。</p>
  <li>自己破産</li>
  <p>裁判所を介す債務整理の方法、官報に掲載される。借金はなくなる。信用情報の回復は１０年かかる。</p>
</ul>
<p>私はこの中で任意整理を選択しました</p>
<h2>任意整理とは</h2>
<p>今回は私の行った任意整理について、軽く説明します。</p>
<p>任意整理とは裁判所を介さない、債務整理の方法で一番手続きが簡単で一回の面談でほとんどの手続きが終了します。</p>
<p>裁判所を介さないので、官報などに掲載されることがありません。個人再生は自己破産の場合は官報に掲載されます。</p>
<p>借金も元本のみの返済となりますので、リボ払いなどによって元本が返しても返しても減らないなんていう事態にはなりません</p>
<p>信用情報の回復も５年と、個人再生や自己破産に比べて５年も早く信用情報が回復します</p>
<p>ブラックリストにのった時点で信用情報には５年間傷を追うことになるので、任意整理することによって、信用情報の回復までが長引くなんてことはありません</p>
<p>むしろ、ずっと返さないよりはさっさと任意整理してしまった方が将来的には早く回復できると言えるでしょう</p>
<h2>任意整理は消費者金融にとってもメリット</h2>
<p>個人再生や自己破産と違って任意整理は借金をしっかり返していくので、消費者金融にもメリットになります</p>
<p>大抵の場合、個人再生や自己破産を行う場合、消費者金融側と裁判を行うのですが、消費者金融側からすれば貸したお金を取り立てできなくなるので抵抗されます</p>
<p>ですが、任意整理の場合は借金を返していくというプランですので、消費者金融側もすぐに手続きを行ってくれます</p>
<h2>任意整理を行うと借金をまとめられる</h2>
<p>任意整理を行うと、今までどこから手をつけていいか分からなかった借金を一本化してくれます</p>
<p>私は弁護士事務所に指定された口座に月々決まった額を振り込むだけでいいようになりました</p>
<p>振り込んだあとは弁護士事務所側が決まった金額を消費者金融やカード会社に自動で振り込んでくれます</p>
<h2>任意整理を行っても会社や家族にはバレません</h2>
<p>任意整理を行ったからといって誰かにバレるなんてことはありません</p>
<p>私の場合は実家に弁護士事務所から封筒が送られることの無いように、弁護士事務所さんに頼んだら、快くOKしてもらえました</p>
<p>こういう融通の効くところもこの弁護士事務所をえらんでよかったと思える理由の一つです。</p>
<h2>任意整理の費用はいくらかかるのか</h2>
<p>私の場合は任意整理の合計の費用は30万円ほどでした</p>
<p>ですが、借金も返せない私がこんなお金払えるわけありません。こういう事情もしっかり聞いてくださいます。</p>
<p>借金相談専門弁護士事務所は私たちにお金が無いことは100も承知です。しっかり事情を聞いてくださり、払える範囲での分割払いに対応しています</p>
<p>私の場合は着手金もすごく安くしてもらえました</p>
<h2>催促は大抵翌日には止まります</h2>
<p>私の場合は弁護士事務所さんにしっかり事情を説明し、一番最初の着手金１万円を払った翌日から借金の催促が止まりました</p>
<p>そして、債務整理中はどんな用件も弁護士事務所を通さないといけないというルールが消費者金融側に適用されます</p>
<p>私は債務整理を行ってから１年ほどたちますが、いまだに消費者金融側から連絡が入ったことはありません</p>
<h2>催促がなくなると心が一気に軽くなります</h2>
<Image filename="sugi4.jpg" alt="債務整理すると心の闇が晴れる"/>
<p>催促がなくなって一番よかったことは心の闇が晴れたことです</p>
<p>まだ完済していないので完全に回復したわけではありませんが、今までお金のことで頭がいっぱいで寝れなかったのも、電話が心配でずっとマナーモードにしたりとそういうことが全てなくなりました</p>
<h2>まとめ</h2>
<p>今回は任意整理について説明しました。</p>
<p>借金はあなたの心を確実に蝕みます。</p>
<p>借金してしまったことは仕方がありません。もう取り返しのつかないことです</p>
<p>ただ、前に進むことはできます。任意整理はあなたの人生が前に進む助けをしてくれます</p>
<p>借金問題は相談しにくい非常にシビアな問題です。ですがそのままほっておくとあなたの心を確実に蝕みます。</p>
<p>絶対にほっておかないでください。あなたの唯一の理解者は弁護士のみです。いますぐ相談してください。</p>
<p>一緒に前に進んでいきましょう。長々とありがとうございました</p>

  </div>
  <div className="syokai">
  <a className="syokailink" href="https://px.a8.net/svt/ejp?a8mat=35UIQO+A07DMI+4AWE+5YZ77"></a>
  <div className="syokaicontent">
  <Image filename="sugi.png" alt="杉山法律事務所紹介"/>
  <p className="syokainame">杉山事務所</p>
  <p>借金問題専門の弁護士事務所</p>
  <p>借金に悩めるあなたへの唯一の特効薬です。弁護士さんはあなたのことを一番に理解し、あなたへの１番の解決方法を提示してくれます
  </p>
  </div>
  </div>
  <Posts/>
  <SEO title="【実体験】任意整理して今すぐ催促を止めましょう。実体験を元に任意整理について説明します。"
           description="こんな人にオススメ、消費者金融から毎日催促の電話が止まらない。どこから返していいか全く見当がつかず、借金返済の見通しが取れない。職場にも電話がかかってきて居場所がなくなりそう"/>
    </Layout>
  )
export default Post005